<?php include("include/head.html"); ?> 

    <!-- Add your site or application content here -->
   <?php include("include/top_head.html"); ?> 
    <div id="container" class="template topic clearfix">
    	<header>
	    	<h1><a href="#" class="ir">ilikemassage.com</a></h1>
	    	<div class="share">
		    	<a href="#"><img src="img/icon-facebook.png" alt="" /></a>
		    	<a href="#"><img src="img/icon-twitter.png" alt="" /></a>
		    	<a href="#"><img src="img/icon-rss.png" alt="" /></a>
		    	<a href="#"><img src="img/icon-youtube.png" alt="" /></a>
		    	<a href="#"><img src="img/icon-address.png" alt="" /></a>
	    	</div> <!-- .share -->
	    	<div class="banner">
	    		<a href="#"><img src="img/banner-1100x100.png" alt="" class="banner" /></a>
	    	</div>
	    	<?php include("include/nav_home.html"); ?>
    	</header>
	    <article>
		    <p id="share_button"></p>
		    <section class="border">
			    <h2>Topic ....</h2>
			    <table>
				    <tbody>
				    	<tr>
				    		<td><img src="img/img-home_new_model.jpg" alt="" /></td>
				    		<td>
					    		<a href="#">ต่อให้ ทุ่มเท ด้วย ใจทั้งใจ จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา</a>
					    		จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา แต่ ยัง ไม่ แน่ใจ ช่วย บอก ให้ มัน ชัดเจน แค่เพียง ปล่อย เวลาที่ ยัง มี ให้ หมุน ไป ออกไป ทำ อะไร อย่างใจ มัน คง เป็น ความรัก ที่ ทำให้ ตัวฉัน ยัง ยืน อยู่ ตรงนี้ รับรู้ บ้าง ไหม หรือ หัวใจ เธอ ไม่มี บอก ฉัน สักที ทำดี กี่ ครั้ง ก็ ยัง เปลี่ยน เธอ ไม่ได้ เจอะ เธอ เมื่อไหร่ ก็เลย เก๊ก ใส่ เธอ ยอม ยอม จะ ได้ มั๊ย ... <a href="#">อ่านต่อ</a>
				    		</td>
				    	</tr>
				    	<tr>
				    		<td><img src="img/img-home_new_model.jpg" alt="" /></td>
				    		<td>
					    		<a href="#">ต่อให้ ทุ่มเท ด้วย ใจทั้งใจ จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา</a>
					    		จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา แต่ ยัง ไม่ แน่ใจ ช่วย บอก ให้ มัน ชัดเจน แค่เพียง ปล่อย เวลาที่ ยัง มี ให้ หมุน ไป ออกไป ทำ อะไร อย่างใจ มัน คง เป็น ความรัก ที่ ทำให้ ตัวฉัน ยัง ยืน อยู่ ตรงนี้ รับรู้ บ้าง ไหม หรือ หัวใจ เธอ ไม่มี บอก ฉัน สักที ทำดี กี่ ครั้ง ก็ ยัง เปลี่ยน เธอ ไม่ได้ เจอะ เธอ เมื่อไหร่ ก็เลย เก๊ก ใส่ เธอ ยอม ยอม จะ ได้ มั๊ย ... <a href="#">อ่านต่อ</a>
				    		</td>
				    	</tr>
				    	<tr>
				    		<td><img src="img/img-home_new_model.jpg" alt="" /></td>
				    		<td>
					    		<a href="#">ต่อให้ ทุ่มเท ด้วย ใจทั้งใจ จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา</a>
					    		จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา แต่ ยัง ไม่ แน่ใจ ช่วย บอก ให้ มัน ชัดเจน แค่เพียง ปล่อย เวลาที่ ยัง มี ให้ หมุน ไป ออกไป ทำ อะไร อย่างใจ มัน คง เป็น ความรัก ที่ ทำให้ ตัวฉัน ยัง ยืน อยู่ ตรงนี้ รับรู้ บ้าง ไหม หรือ หัวใจ เธอ ไม่มี บอก ฉัน สักที ทำดี กี่ ครั้ง ก็ ยัง เปลี่ยน เธอ ไม่ได้ เจอะ เธอ เมื่อไหร่ ก็เลย เก๊ก ใส่ เธอ ยอม ยอม จะ ได้ มั๊ย ... <a href="#">อ่านต่อ</a>
				    		</td>
				    	</tr>
				    	<tr>
				    		<td><img src="img/img-home_new_model.jpg" alt="" /></td>
				    		<td>
					    		<a href="#">ต่อให้ ทุ่มเท ด้วย ใจทั้งใจ จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา</a>
					    		จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา แต่ ยัง ไม่ แน่ใจ ช่วย บอก ให้ มัน ชัดเจน แค่เพียง ปล่อย เวลาที่ ยัง มี ให้ หมุน ไป ออกไป ทำ อะไร อย่างใจ มัน คง เป็น ความรัก ที่ ทำให้ ตัวฉัน ยัง ยืน อยู่ ตรงนี้ รับรู้ บ้าง ไหม หรือ หัวใจ เธอ ไม่มี บอก ฉัน สักที ทำดี กี่ ครั้ง ก็ ยัง เปลี่ยน เธอ ไม่ได้ เจอะ เธอ เมื่อไหร่ ก็เลย เก๊ก ใส่ เธอ ยอม ยอม จะ ได้ มั๊ย ... <a href="#">อ่านต่อ</a>
				    		</td>
				    	</tr>
				    	<tr>
				    		<td><img src="img/img-home_new_model.jpg" alt="" /></td>
				    		<td>
					    		<a href="#">ต่อให้ ทุ่มเท ด้วย ใจทั้งใจ จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา</a>
					    		จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา แต่ ยัง ไม่ แน่ใจ ช่วย บอก ให้ มัน ชัดเจน แค่เพียง ปล่อย เวลาที่ ยัง มี ให้ หมุน ไป ออกไป ทำ อะไร อย่างใจ มัน คง เป็น ความรัก ที่ ทำให้ ตัวฉัน ยัง ยืน อยู่ ตรงนี้ รับรู้ บ้าง ไหม หรือ หัวใจ เธอ ไม่มี บอก ฉัน สักที ทำดี กี่ ครั้ง ก็ ยัง เปลี่ยน เธอ ไม่ได้ เจอะ เธอ เมื่อไหร่ ก็เลย เก๊ก ใส่ เธอ ยอม ยอม จะ ได้ มั๊ย ... <a href="#">อ่านต่อ</a>
				    		</td>
				    	</tr>
				    	<tr>
				    		<td><img src="img/img-home_new_model.jpg" alt="" /></td>
				    		<td>
					    		<a href="#">ต่อให้ ทุ่มเท ด้วย ใจทั้งใจ จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา</a>
					    		จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา แต่ ยัง ไม่ แน่ใจ ช่วย บอก ให้ มัน ชัดเจน แค่เพียง ปล่อย เวลาที่ ยัง มี ให้ หมุน ไป ออกไป ทำ อะไร อย่างใจ มัน คง เป็น ความรัก ที่ ทำให้ ตัวฉัน ยัง ยืน อยู่ ตรงนี้ รับรู้ บ้าง ไหม หรือ หัวใจ เธอ ไม่มี บอก ฉัน สักที ทำดี กี่ ครั้ง ก็ ยัง เปลี่ยน เธอ ไม่ได้ เจอะ เธอ เมื่อไหร่ ก็เลย เก๊ก ใส่ เธอ ยอม ยอม จะ ได้ มั๊ย ... <a href="#">อ่านต่อ</a>
				    		</td>
				    	</tr>
				    	<tr>
				    		<td><img src="img/img-home_new_model.jpg" alt="" /></td>
				    		<td>
					    		<a href="#">ต่อให้ ทุ่มเท ด้วย ใจทั้งใจ จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา</a>
					    		จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา แต่ ยัง ไม่ แน่ใจ ช่วย บอก ให้ มัน ชัดเจน แค่เพียง ปล่อย เวลาที่ ยัง มี ให้ หมุน ไป ออกไป ทำ อะไร อย่างใจ มัน คง เป็น ความรัก ที่ ทำให้ ตัวฉัน ยัง ยืน อยู่ ตรงนี้ รับรู้ บ้าง ไหม หรือ หัวใจ เธอ ไม่มี บอก ฉัน สักที ทำดี กี่ ครั้ง ก็ ยัง เปลี่ยน เธอ ไม่ได้ เจอะ เธอ เมื่อไหร่ ก็เลย เก๊ก ใส่ เธอ ยอม ยอม จะ ได้ มั๊ย ... <a href="#">อ่านต่อ</a>
				    		</td>
				    	</tr>
				    	<tr>
				    		<td><img src="img/img-home_new_model.jpg" alt="" /></td>
				    		<td>
					    		<a href="#">ต่อให้ ทุ่มเท ด้วย ใจทั้งใจ จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา</a>
					    		จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา แต่ ยัง ไม่ แน่ใจ ช่วย บอก ให้ มัน ชัดเจน แค่เพียง ปล่อย เวลาที่ ยัง มี ให้ หมุน ไป ออกไป ทำ อะไร อย่างใจ มัน คง เป็น ความรัก ที่ ทำให้ ตัวฉัน ยัง ยืน อยู่ ตรงนี้ รับรู้ บ้าง ไหม หรือ หัวใจ เธอ ไม่มี บอก ฉัน สักที ทำดี กี่ ครั้ง ก็ ยัง เปลี่ยน เธอ ไม่ได้ เจอะ เธอ เมื่อไหร่ ก็เลย เก๊ก ใส่ เธอ ยอม ยอม จะ ได้ มั๊ย ... <a href="#">อ่านต่อ</a>
				    		</td>
				    	</tr>
				    	<tr>
				    		<td><img src="img/img-home_new_model.jpg" alt="" /></td>
				    		<td>
					    		<a href="#">ต่อให้ ทุ่มเท ด้วย ใจทั้งใจ จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา</a>
					    		จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา แต่ ยัง ไม่ แน่ใจ ช่วย บอก ให้ มัน ชัดเจน แค่เพียง ปล่อย เวลาที่ ยัง มี ให้ หมุน ไป ออกไป ทำ อะไร อย่างใจ มัน คง เป็น ความรัก ที่ ทำให้ ตัวฉัน ยัง ยืน อยู่ ตรงนี้ รับรู้ บ้าง ไหม หรือ หัวใจ เธอ ไม่มี บอก ฉัน สักที ทำดี กี่ ครั้ง ก็ ยัง เปลี่ยน เธอ ไม่ได้ เจอะ เธอ เมื่อไหร่ ก็เลย เก๊ก ใส่ เธอ ยอม ยอม จะ ได้ มั๊ย ... <a href="#">อ่านต่อ</a>
				    		</td>
				    	</tr>
				    	<tr>
				    		<td><img src="img/img-home_new_model.jpg" alt="" /></td>
				    		<td>
					    		<a href="#">ต่อให้ ทุ่มเท ด้วย ใจทั้งใจ จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา</a>
					    		จะ มอง ไป ทางใด ยัง เห็น ภาพ เธอ ใน สายตา แต่ ยัง ไม่ แน่ใจ ช่วย บอก ให้ มัน ชัดเจน แค่เพียง ปล่อย เวลาที่ ยัง มี ให้ หมุน ไป ออกไป ทำ อะไร อย่างใจ มัน คง เป็น ความรัก ที่ ทำให้ ตัวฉัน ยัง ยืน อยู่ ตรงนี้ รับรู้ บ้าง ไหม หรือ หัวใจ เธอ ไม่มี บอก ฉัน สักที ทำดี กี่ ครั้ง ก็ ยัง เปลี่ยน เธอ ไม่ได้ เจอะ เธอ เมื่อไหร่ ก็เลย เก๊ก ใส่ เธอ ยอม ยอม จะ ได้ มั๊ย ... <a href="#">อ่านต่อ</a>
				    		</td>
				    	</tr>
				    </tbody>
			    </table>
			    <p class="pagination"><a href="#" class="active">1</a><a href="#">2</a><a href="#">3</a><a href="#">4</a></p>
		    </section>
	    </article>
	    <aside>
		    <?php include("include/side_1.html"); ?>
	    </aside>
	     <div class="google_ads">
		    <img src="img/mockup/banner-google_ads.png" alt="" />
	    </div>
    </div> <!-- #container -->
<?php include("include/footer.html"); ?> 

<?php include("include/footer-script.html"); ?> 
